 <section id="about">
     <div class="containers about">
         <div class="about__content">
             <div class="about__content-image animate__animated">
                     <img src="{{ asset('assets/img/about-img.png') }}" alt="">
             </div>
             <div class="about__content-text animate__animated">
                 <h2>О компании  <img class="star" src="{{ asset('assets/img/star.svg') }}" alt=""> </h2>
                 <p>Здравствуйте! Вас приветствует команда профессиональной уборки «ЧистЮля». Мы работаем с 2019 года. <br> <br>
Для подсчёта точной стоимости необходим обязательно предварительный выезд на осмотр, для вас это абсолютно бесплатно!Необходимо на месте обговорить фронт работы, посмотреть степень и характер загрязнений, сколько клинеров и какую технику, инвентарь и средства необходимо подготовить на уборку. <br> <br>
Также если необходимо мыть окна, нужно сделать их осмотр и замеры.  <br> <br>
После осмотра я посчитаю стоимость и если вас всё устроит, то далее договариваемся на точную дату.
                 </p>
             </div>
         </div>
     </div>
 </section>
